Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#samA#} 1) zulegen (Holz zum Feuer), anlegen, anschüren (Feuer) AV. 6,76,1. ŚAT. BR. 5,2,3,3. 13,8,4,8. R. 3,9,33. {#iDmaM samAhitam#} AV. 10,6,35. 6,76,3. setzen —, legen —, stecken auf, an, in; Jmd Etwas auferlegen: {#so 'haM BAraM samADAsye tvayi#} MBH. 7,4180. {#tvayi BAraH samAhitaH (= Ahita#} MED. t. 225) 3,1464. {#sami\to nA\vyAhi^tam#} ṚV. 10,135,4. {#samADAyAyuDaM SamyAm#} MBH. 4,157. {#veRyAM Sastram#} KĀM. NĪTIS. 7,54. {#padaM mUrDni samADatte keSarI mattadantinaH#} PAÑCAT. I,371. {#astrametatsamADAya#} den Pfeil auflegen R. 2,96,50. HARIV. 6839. {#vAREH — samAhitEH#} R. 6,81,23. {#tataH SaNKaM samADAya vadane — taM daDmO#} HARIV. 10482. R. 5,82,19. {#tasmAdgarBaM samADatsva#} MBH. 1,4264. {#fziRA yastadA garBastasyA dehe samAhitaH#} BRAHMA-P. in LA. 59,12. {#sa\tye a\nyaH sa\mAhi^taH#} AV. 13,1,50. {#yAvA^npra\tyaNsa\mAhi^taH#} 4,11,8. 10,7,15. 22. {#i\ndre sarva^M sa\mAhi^tam#} 29. 11,7,1. 2. VS. 9,3. CHĀND. UP. 8,1,3. {#tfRamuzwiM samAdAya savitustaM samAdaDat#} legte in die Sonne MBH. 3,2933. {#balaM kzatre samAdaDan#} 12706. 8724. {#viSvA\ yasmi^ntuvi\zvaRi\ sama\rye Suzma^mAda\DuH#} ṚV. 5,16,3. {#kaTaM cedaM tvayi karma samAhitam#} MBH. 3,2899. {#tvamasya hetuH kAryasya tvayi cEtatsamAhitam#} R. 4,40,12. Jmd übergeben. Jmdes Hut anvertrauen: {#evaM tvayi samADAya DarmarAjam — ahamadya gamizyAmi#} MBH. 7,4253. einsetzen in: {#tadAtmasaMBavaM rAjye mantrivadDAH samAdaDuH#} RAGH. 17,8. {#tatra dfzwiM samAdaDO#} richtete den Blick dahin R. 2,93,25. {#cittam, cetaH, manaH, matim#} den Geist —, die Gedanken fest auf Jmd oder Etwas (loc.) richten: {#aTa cittaM samADAtuM na Saknozi mayi sTiram#} BHAG. 12,9. {#cetaH samADIyatAM kAmyotpattivaSe svaDAmani#} BHARTṚ. 3,40. {#manastasminsamADAya#} R. 1,17,33. PAÑCAT. III,162. BHĀG. P. 6,11,21. {#brAhmaRaH syAmiti matiM samADAya#} R. GORR. 1,58,4. {#yazwavyameveti manaH samADAya#} BHAG. 17,11. Vgl. u. 8. {#AtmAnam, manaH#} ohne Ergänzung: seinen Geist auf einen Punkt richten, sich sammeln, sich fassen: {#AtmAnaM sa samADAya yogAttaTyamapaSyata#} HARIV. 579. MBH. 12,9586. {#na SaSAka samADAtuM mano madanavepitam#} BHĀG. P. 6,1,62. {#manaH samADAya nivfttaSokaH#} R. 5,43,1. {#samAhitena manasA#} BHĀG. P. 1,17,21. {#˚DI#} 7,4,23. {#˚manobudDi#} R. 4,17,46. {#samAhita#} der seine ganze Aufmerksamkeit auf einen Punkt gerichtet hat, aufmerksam, gesammelt; von Personen, = {#samADisTa#} H. an. 4,128. MED. t. 225. {#DyAne#} UPAG. AV. 15. {#BartfvAkya˚#} R. 6,99,29. {#sItASruti˚#} 4,61,31. {#BAva˚#} M. 6,43. {#paYcendriya˚#} HARIV. 11575. Ohne Ergänzung KAṬHOP. 2,24. M. 2,53. 104 u. s. w. YĀJÑ. 1,26. 351. MBH. 3,1466. BHAG. 6,7. R. 1,4,12. 8,16. 31,30. 4,31,14. — 2) beladen, belasten: {#anaH susamAhitam#} ŚAT. BR. 14,7,1,42. — 3) vereinigen, verbinden, zusammenhalten: {#nEva SakyA samADAtuM saMnipAte mahAcamUH#} MBH. 6,146. {#samAhita#} vereinigt. verbunden, versehen mit: {#upanizadBiH samAhitAtmAsi#} ŚAT. BR. 14,6,11,1. {#vedI sopaDyAyasamAhitA#} R. GORR. 1,33,8. {#kArmukaM jyAsamAhitam#} 6,7,47. {#hemadaRqa˚#} HARIV. 9289. {#SIlavftta˚#} MBH. 12,1055. {#tapasyantamiha sTARuM niyamena samAhitam#} R. 1,25,11. vereint so v. a. alle insgesammt: {#trayo lokAH samAhitAH#} HARIV. 12209. MBH. 4,242. DRAUP. 8,49. so v. a. abgelaufen, vergangen: {#kfcCrAt drAdaSarAtre tu tasya rAjYaH samAhite#} MBH. 1,6614. — 4) in Ordnung [Page3-0913] bringen, wieder gut machen: {#apaSyadBUmiBAgAMSca sarvataH susamAhitAn#} R. 5,17,1. {#na te (dozAH) SakyAH samADAtum#} MBH. 15,194 (= HIT. III,38.) {#utpannamApadaM yastu samADatte sa budDimAn#} HIT. IV,6. {#samAhita = nirvivAdIkfta#} beigelegt, versöhnt MED. t. 226. — 5) hervorbringen, bewirken: {#paraM harzaM samAdaDat#} HARIV. 8671. machen: {#ajaSyAmO tu pArSvO tAbuBAvapi samAhitO#} schwarz gemacht 11075. {#samAhita = nizpanna#} DHAR. im ŚKDR. — 6) med. anlegen (ein Kleid): {#nEva vAsaH samADatte#} HARIV. 10725. {#kapirUpaM samADAya#} Affengestalt annehmend UPAG. AV. 5. in sich aufnehmen (eine Leibesfrucht), concipere: {#tamaham — samADAsye jayotsukam#} R. 1,46,14 (GORR. 47,13). an sich nehmen, sich zueignen: {#DUpacandanatElAdivikrayotTaM samAdaDe . draviRaM devaveSmaByaH#} RĀJA-TAR. 5,167. annehmen, an sich zur Erscheinung bringen, zeigen: {#boDicaryam#} UPAG. AV. 20. {#kopaM samAdaDe#} so v. a. gerieth in Zorn HARIV. 3919. {#DEryaM samADAya#} R. 3,34,1. {#trElokyavijayArTAya samaDAyEkaniScayam (tO)#} MBH. 1,7625. {#mAnaH samADIyatAm#} AMAR. 78. {#manasA yatnaH samADIyatAm#} BHARTṚ. 3,35. — 7) med. (in sein Herz legen) seine ganze Aufmerksamkeit auf Etwas (acc.) richten, sich ganz einer Sache hingeben: {#yujyate = samADatte#} SIDDH. K. zu P. 7,1,71. {#devakAryamidaM samADatsva#} R. 1,38,11. {#kalyARAni samADatte na pApe kurute manaH#} 2,54,29. {#brahma samAdaDAnAn#} 5,11,14. {#rAmasya cArTanirvfttiM BartuSca paramaM yaSaH . samADAya#} 59,16. {#samADAyetikartavyam#} HARIV. 6830. act.: {#ciraM suDIraByaDikaM samADAt#} (Schol. = {#cintitavAn#}) BHAṬṬ. 12,6. — 8) med. festsetzen, feststellen, als ausgemacht hinstellen: {#samADatte#} Schol. zu KAP. 1,10 (BALL.: he declares). 54 (BALL.: he disposes of it as follows). {#na hyeza samudAcAro devezvapi samAhitaH#} so v. a. geltend, üblich HARIV. 11392. {#samAhita = uktasidDAnta#} festgestellt, bewiesen MED. t. 225.
ru: — {#samA#} 1) подкладывать (дрова в огонь), разжигать, раздувать (огонь) AV. 6,76,1. ŚAT. BR. 5,2,3,3. 13,8,4,8. R. 3,9,33. {#iDmaM samAhitam#} AV. 10,6,35. 6,76,3. класть —, полагать —, вкладывать на, к, в; возлагать на кого-либо что-либо: {#so 'haM BAraM samADAsye tvayi#} MBH. 7,4180. {#tvayi BAraH samAhitaH (= Ahita#} MED. t. 225) 3,1464. {#sami\to nA\vyAhi^tam#} ṚV. 10,135,4. {#samADAyAyuDaM SamyAm#} MBH. 4,157. {#veRyAM Sastram#} KĀM. NĪTIS. 7,54. {#padaM mUrDni samADatte keSarI mattadantinaH#} PAÑCAT. I,371. {#astrametatsamADAya#} наложить стрелу R. 2,96,50. HARIV. 6839. {#vAREH — samAhitEH#} R. 6,81,23. {#tataH SaNKaM samADAya vadane — taM daDmO#} HARIV. 10482. R. 5,82,19. {#tasmAdgarBaM samADatsva#} MBH. 1,4264. {#fziRA yastadA garBastasyA dehe samAhitaH#} BRAHMA-P. in LA. 59,12. {#sa\tye a\nyaH sa\mAhi^taH#} AV. 13,1,50. {#yAvA^npra\tyaNsa\mAhi^taH#} 4,11,8. 10,7,15. 22. {#i\ndre sarva^M sa\mAhi^tam#} 29. 11,7,1. 2. VS. 9,3. CHĀND. UP. 8,1,3. {#tfRamuzwiM samAdAya savitustaM samAdaDat#} положил на солнце MBH. 3,2933. {#balaM kzatre samAdaDan#} 12706. 8724. {#viSvA\ yasmi^ntuvi\zvaRi\ sama\rye Suzma^mAda\DuH#} ṚV. 5,16,3. {#kaTaM cedaM tvayi karma samAhitam#} MBH. 3,2899. {#tvamasya hetuH kAryasya tvayi cEtatsamAhitam#} R. 4,40,12. передавать кому-либо; доверять попечению кого-либо: {#evaM tvayi samADAya DarmarAjam — ahamadya gamizyAmi#} MBH. 7,4253. вводить в должность, назначать в: {#tadAtmasaMBavaM rAjye mantrivadDAH samAdaDuH#} RAGH. 17,8. {#tatra dfzwiM samAdaDO#} устремил взор туда R. 2,93,25. {#cittam, cetaH, manaH, matim#} крепко направить ум —, мысли на кого-либо или что-либо (loc.): {#aTa cittaM samADAtuM na Saknozi mayi sTiram#} BHAG. 12,9. {#cetaH samADIyatAM kAmyotpattivaSe svaDAmani#} BHARTṚ. 3,40. {#manastasminsamADAya#} R. 1,17,33. PAÑCAT. III,162. BHĀG. P. 6,11,21. {#brAhmaRaH syAmiti matiM samADAya#} R. GORR. 1,58,4. {#yazwavyameveti manaH samADAya#} BHAG. 17,11. Vgl. u. 8. {#AtmAnam, manaH#} без дополнения: сосредоточить свой ум на одной точке, сосредоточиться, собраться с мыслями: {#AtmAnaM sa samADAya yogAttaTyamapaSyata#} HARIV. 579. MBH. 12,9586. {#na SaSAka samADAtuM mano madanavepitam#} BHĀG. P. 6,1,62. {#manaH samADAya nivfttaSokaH#} R. 5,43,1. {#samAhitena manasA#} BHĀG. P. 1,17,21. {#˚DI#} 7,4,23. {#˚manobudDi#} R. 4,17,46. {#samAhita#} тот, кто сосредоточил всё своё внимание на одной точке, внимательный, собранный; о лицах, = {#samADisTa#} H. an. 4,128. MED. t. 225. {#DyAne#} UPAG. AV. 15. {#BartfvAkya˚#} R. 6,99,29. {#sItASruti˚#} 4,61,31. {#BAva˚#} M. 6,43. {#paYcendriya˚#} HARIV. 11575. Без дополнения KAṬHOP. 2,24. M. 2,53. 104 u. s. w. YĀJÑ. 1,26. 351. MBH. 3,1466. BHAG. 6,7. R. 1,4,12. 8,16. 31,30. 4,31,14. — 2) нагружать, обременять: {#anaH susamAhitam#} ŚAT. BR. 14,7,1,42. — 3) соединять, связывать, удерживать вместе: {#nEva SakyA samADAtuM saMnipAte mahAcamUH#} MBH. 6,146. {#samAhita#} объединённый, связанный, снабжённый: {#upanizadBiH samAhitAtmAsi#} ŚAT. BR. 14,6,11,1. {#vedI sopaDyAyasamAhitA#} R. GORR. 1,33,8. {#kArmukaM jyAsamAhitam#} 6,7,47. {#hemadaRqa˚#} HARIV. 9289. {#SIlavftta˚#} MBH. 12,1055. {#tapasyantamiha sTARuM niyamena samAhitam#} R. 1,25,11. вместе так v. a. все вместе, в совокупности: {#trayo lokAH samAhitAH#} HARIV. 12209. MBH. 4,242. DRAUP. 8,49. так v. a. истёкший, миновавший: {#kfcCrAt drAdaSarAtre tu tasya rAjYaH samAhite#} MBH. 1,6614. — 4) приводить в порядок, исправлять, улаживать: {#apaSyadBUmiBAgAMSca sarvataH susamAhitAn#} R. 5,17,1. {#na te (dozAH) SakyAH samADAtum#} MBH. 15,194 (= HIT. III,38.) {#utpannamApadaM yastu samADatte sa budDimAn#} HIT. IV,6. {#samAhita = nirvivAdIkfta#} улаженный, примирённый MED. t. 226. — 5) производить, вызывать: {#paraM harzaM samAdaDat#} HARIV. 8671. делать: {#ajaSyAmO tu pArSvO tAbuBAvapi samAhitO#} сделанный чёрным 11075. {#samAhita = nizpanna#} DHAR. im ŚKDR. — 6) med. надевать (одежду): {#nEva vAsaH samADatte#} HARIV. 10725. {#kapirUpaM samADAya#} принимая облик обезьяны UPAG. AV. 5. воспринимать в себя (зародыш), concipere: {#tamaham — samADAsye jayotsukam#} R. 1,46,14 (GORR. 47,13). брать на себя, присваивать: {#DUpacandanatElAdivikrayotTaM samAdaDe . draviRaM devaveSmaByaH#} RĀJA-TAR. 5,167. принимать, являть собой, обнаруживать: {#boDicaryam#} UPAG. AV. 20. {#kopaM samAdaDe#} так v. a. впал в гнев HARIV. 3919. {#DEryaM samADAya#} R. 3,34,1. {#trElokyavijayArTAya samaDAyEkaniScayam (tO)#} MBH. 1,7625. {#mAnaH samADIyatAm#} AMAR. 78. {#manasA yatnaH samADIyatAm#} BHARTṚ. 3,35. — 7) med. (вложить в своё сердце) всецело устремить своё внимание на что-либо (acc.), целиком посвятить себя чему-либо: {#yujyate = samADatte#} SIDDH. K. zu P. 7,1,71. {#devakAryamidaM samADatsva#} R. 1,38,11. {#kalyARAni samADatte na pApe kurute manaH#} 2,54,29. {#brahma samAdaDAnAn#} 5,11,14. {#rAmasya cArTanirvfttiM BartuSca paramaM yaSaH . samADAya#} 59,16. {#samADAyetikartavyam#} HARIV. 6830. act.: {#ciraM suDIraByaDikaM samADAt#} (Schol. = {#cintitavAn#}) BHAṬṬ. 12,6. — 8) med. устанавливать, утверждать, представлять как несомненное: {#samADatte#} Schol. zu KAP. 1,10 (BALL.: he declares). 54 (BALL.: he disposes of it as follows). {#na hyeza samudAcAro devezvapi samAhitaH#} так v. a. действительный, принятый HARIV. 11392. {#samAhita = uktasidDAnta#} установленный, доказанный MED. t. 225.

source: — {#upA#} (aus metr. Rücksichten statt {#upa#}) fasten WEBER, KṚṢṆAJ. 228.
ru: — {#upA#} (из metr. соображений вместо {#upa#}) поститься WEBER, KṚṢṆAJ. 228.

source: — {#udA#} erheben: {#u\dA\dAya^ pfTi\vIm#} VS. 1,28. — Vgl. {#udAtta#} .
ru: — {#udA#} поднимать: {#u\dA\dAya^ pfTi\vIm#} VS. 1,28. — Vgl. {#udAtta#} .

source: 346. {#SAntimAtmanaH#} R. 1,64,16. {#Samam#} 2,85,19. {#kevalatvam#} MAITRYUP. 6,21. {#svAtantryam#} 22. {#puruzatvam#} MBH. 5,7382. Spr. 4171. BHĀG. P. 5,24,1. {#brAhmaRyam#} R. 1,65,25. {#yOvarAjyam#} R. GORR. 2,12,27. {#svAsTyam#} ŚĀK. 58,5. {#vAllaByam#} RĀJA-TAR. 6,158. {#mAnam#} R. 2,109,3. {#dyutiM sEMhIm#} Spr. 2822. {#pratizWAm#} 3965. {#viSrAntim#} VIKR. 20. {#viSramBam#} R. 2,60,7. {#vfdDim#} ṚT. 1,25. {#praBAvam#} KATHĀS. 19,11. {#supraTAm#} Spr. 5226. {#praveSam#} MEGH. 41. PAÑCAT. 31,9. {#KaNgaDArAparizvaNgam#} Spr. 2486. {#SiraHkfntanaviDim#} 4147. {#saKyam#} R. 4,7,4. {#sevAm#} RĀJA-TAR. 5,154. {#labDayuzmatprasAda#} BHĀG. P. 3,15,7. {#anujYAm#} MBH. 3,14797. AK. 2,7,10. {#duHKam#} R. 2,74,25. Spr. 267. 3262. {#kleSam#} 2062. {#mftyum#} R. 3,49,54. MĀRK. P. 43,20. {#SApam#} 74,42. {#janAttiraskriyAm#} Spr. 169. {#asaMmAnam, viqambanam#} 163. {#vaYcanAm#} R. 2,34,37. {#pApam#} 75,38. {#nidrAm#} R. 2,51,9. 86,10 (94,11. GORR.). Spr. 4521. VET. in LA. (III) 20,5. {#sparSam, saMsparSam#} eine Berührung erfahren, berührt werden RĀJA-TAR. 4,22. KATHĀS. 4,63. 37,17. {#karpUraH pAvakaspfzwaH sOraBaM laBatetarAm#} Spr. 3329. {#alaBatatarAM nirvftim#} KATHĀS. 26,283. {#labDa = prApta#} AK. 3,2,54. TRIK. 3,3,148. H. 1490. — 3) mit einem infin. P. 3,4,65. zu — bekommen: {#drazwum#} MBH. 4,95. Spr. 5131 (vgl. {#na tamiha darSanAya laBate#} CHĀND. UP. 8,3,1.). {#Boktum#} P. 3,4,65, Sch. {#pravezwuM laBate#} es gelingt ihm einzutreten HARIV. 8249. {#na cEnaM kaScidAroQuM#} (v. l. für {#ArUQaM) laBate rAjasattamam#} so v. a. es gelingt Niemand zu sehen, wie der König hinaufsteigt MBH. 1,1756. {#martumapi na laByate#} es ist Einem nicht ein Mal zu sterben vergönnt KATHĀS. 96,22. {#nADarmo laByate kartuM loke vEdyADare#} so v. a. es kann —, es darf kein Unrecht verübt werden 106,156. RĀJA-TAR. 3,142. {#yazwuM tato nAlaBata dvijAn#} er fand keinen Brahmanen zum Opfern MĀRK. P. 133,21. — 4) besitzen, haben: {#apatyotpAdanAya sAmarTyamalaBamAnaH#} SĀY. zu ṚV. 1,125,1. {#laBante nAtmalABaM raSmayaScandrasUryayoH#} MĀRK. P. 60,8. {#anvayamalaBamAnaH#} keinen logischen Zusammenhang habend SĀH. D. 12,2. 15,6. — 5) wahrnehmen, erkennen: {#tadaBijYAnalabDA#} KATHĀS. 39,107. herausbringen, hinter Etwas kommen: {#satyamalaBamAnaH#} KULL. zu M. 8,109. pass. sich ergeben, sich herausstellen, zu Tage treten SARVADARŚANAS. 125,9. fgg. 131,1. 159,10. SĀH. D. 4,8. als Resultat einer Rechnung WEBER, JYOT. 83. {#BramaRaM recanam#} u. s. w. {#gamanAdeva laByate#} so v. a. fällt unter den Begriff von BHĀṢĀP. 6.
ru: 346. {#SAntimAtmanaH#} R. 1,64,16. {#Samam#} 2,85,19. {#kevalatvam#} MAITRYUP. 6,21. {#svAtantryam#} 22. {#puruzatvam#} MBH. 5,7382. Spr. 4171. BHĀG. P. 5,24,1. {#brAhmaRyam#} R. 1,65,25. {#yOvarAjyam#} R. GORR. 2,12,27. {#svAsTyam#} ŚĀK. 58,5. {#vAllaByam#} RĀJA-TAR. 6,158. {#mAnam#} R. 2,109,3. {#dyutiM sEMhIm#} Spr. 2822. {#pratizWAm#} 3965. {#viSrAntim#} VIKR. 20. {#viSramBam#} R. 2,60,7. {#vfdDim#} ṚT. 1,25. {#praBAvam#} KATHĀS. 19,11. {#supraTAm#} Spr. 5226. {#praveSam#} MEGH. 41. PAÑCAT. 31,9. {#KaNgaDArAparizvaNgam#} Spr. 2486. {#SiraHkfntanaviDim#} 4147. {#saKyam#} R. 4,7,4. {#sevAm#} RĀJA-TAR. 5,154. {#labDayuzmatprasAda#} BHĀG. P. 3,15,7. {#anujYAm#} MBH. 3,14797. AK. 2,7,10. {#duHKam#} R. 2,74,25. Spr. 267. 3262. {#kleSam#} 2062. {#mftyum#} R. 3,49,54. MĀRK. P. 43,20. {#SApam#} 74,42. {#janAttiraskriyAm#} Spr. 169. {#asaMmAnam, viqambanam#} 163. {#vaYcanAm#} R. 2,34,37. {#pApam#} 75,38. {#nidrAm#} R. 2,51,9. 86,10 (94,11. GORR.). Spr. 4521. VET. in LA. (III) 20,5. {#sparSam, saMsparSam#} испытать прикосновение, быть тронутым RĀJA-TAR. 4,22. KATHĀS. 4,63. 37,17. {#karpUraH pAvakaspfzwaH sOraBaM laBatetarAm#} Spr. 3329. {#alaBatatarAM nirvftim#} KATHĀS. 26,283. {#labDa = prApta#} AK. 3,2,54. TRIK. 3,3,148. H. 1490. — 3) с infin. P. 3,4,65. получить возможность —, суметь: {#drazwum#} MBH. 4,95. Spr. 5131 (vgl. {#na tamiha darSanAya laBate#} CHĀND. UP. 8,3,1.). {#Boktum#} P. 3,4,65, Sch. {#pravezwuM laBate#} ему удаётся войти HARIV. 8249. {#na cEnaM kaScidAroQuM#} (v. l. вместо {#ArUQaM) laBate rAjasattamam#} так v. a. никому не удаётся видеть, как царь поднимается MBH. 1,1756. {#martumapi na laByate#} нельзя даже умереть KATHĀS. 96,22. {#nADarmo laByate kartuM loke vEdyADare#} так v. a. никакой несправедливости не может —, не должно быть совершено 106,156. RĀJA-TAR. 3,142. {#yazwuM tato nAlaBata dvijAn#} он не нашёл брахмана для совершения жертвоприношения MĀRK. P. 133,21. — 4) обладать, иметь: {#apatyotpAdanAya sAmarTyamalaBamAnaH#} SĀY. к ṚV. 1,125,1. {#laBante nAtmalABaM raSmayaScandrasUryayoH#} MĀRK. P. 60,8. {#anvayamalaBamAnaH#} не имеющий логической связи SĀH. D. 12,2. 15,6. — 5) воспринять, познать: {#tadaBijYAnalabDA#} KATHĀS. 39,107. выяснить, дознаться до чего-л.: {#satyamalaBamAnaH#} KULL. к M. 8,109. pass. выходить, оказываться, обнаруживаться SARVADARŚANAS. 125,9. fgg. 131,1. 159,10. SĀH. D. 4,8. как результат вычисления WEBER, JYOT. 83. {#BramaRaM recanam#} u. s. w. {#gamanAdeva laByate#} так v. a. подпадает под понятие BHĀṢĀP. 6.

source: — {#aByupa#} hinzusetzen, hinzulegen: {#Sikyam#} TS. 5,2,4,3. belegen, zudecken: {#tA nezwakayoparizwAdaByupadaDyAt#} ŚAT. BR. 8,7,1,2. med. zugleich mit aufsetzen (auf das Feuer) 7,5,2,29.
ru: — {#aByupa#} присоединять, прикладывать: {#Sikyam#} TS. 5,2,4,3. покрывать, накрывать: {#tA nezwakayoparizwAdaByupadaDyAt#} ŚAT. BR. 8,7,1,2. med. поставить вместе с (на огонь) 7,5,2,29.

source: 3. {#vid#}¦ [vgl. [Page6-1050]] mit {#aDi#} Z. 5 ist ein {#tasya#} zu streichen.
ru: 3. {#vid#}¦ [vgl. [Page6-1050]] с {#aDi#} Z. 5 следует вычеркнуть {#tasya#}.

source: — caus. {#lamBayati#} P. 7,1,64. aor. {#alalamBat#} VOP. 18,1. 1) bewirken, dass Jmd Etwas erlangt, bekommt, theilhaftig wird; mit dopp. acc.: {#Asanam#} HARIV. 14547. {#putraM kzmAm#} RAGH. 18,8. KATHĀS. 30,104. {#SarIraM vAsudevasya rAmasya ca mahAtmanaH saMskAraM lamBayAmAsa#} MBH. 1,624. MĀRK. P. 22,46. {#satkAraM lamBayAmAsa saKAyaM pUjayanpituH#} MBH. 3,16068. HARIV. 4901. {#vidUzakaM saMjYAM lamBayati#} giebt Vid. ein Zeichen VIKR. 47,12. {#lamBayannaparAnpuRyam#} ŚATR. 14,78. ŚAṂK. zu BṚH. ĀR. UP. S. 254. {#dehaBedaM ca lamBitaH#} MBH. 2,1529. {#strIBAvaM cApi lamBitA#} HARIV. 9929. 10065. {#so 'yaM mftyuM martyena lamBitaH#} R. 6,94,17. {#tena pitrA bAlo 'pi sa vidyAH snehena lamBitaH#} KATHĀS. 65,74. {#lamBitaloBa#} GĪT. 2,4. statt des acc. auch instr. der Sache: {#sitaM sitimnA sutarAM munervazuH — lamBayan#} ŚIŚ. 1,25. — 2) bekommen, erhalten: {#svaBAryAM kule mahati lamBitAm#} (= {#pariRItAm#} [Page6-0500] Comm.) BHĀG. P. 6,1,65. — 3) herausbringen, hinter Etwas kommen: {#asAkzikezu tvarTezu miTo vivAdamAnayoH . avindaMstattvataH satyaM SapaTenApi lamBayet ..#} M. 8,109.
ru: — caus. {#lamBayati#} P. 7,1,64. aor. {#alalamBat#} VOP. 18,1. 1) добиться того, чтобы кто-л. получил, обрёл, удостоился чего-л.; с dopp. acc.: {#Asanam#} HARIV. 14547. {#putraM kzmAm#} RAGH. 18,8. KATHĀS. 30,104. {#SarIraM vAsudevasya rAmasya ca mahAtmanaH saMskAraM lamBayAmAsa#} MBH. 1,624. MĀRK. P. 22,46. {#satkAraM lamBayAmAsa saKAyaM pUjayanpituH#} MBH. 3,16068. HARIV. 4901. {#vidUzakaM saMjYAM lamBayati#} даёт Vid. знак VIKR. 47,12. {#lamBayannaparAnpuRyam#} ŚATR. 14,78. ŚAṂK. к BṚH. ĀR. UP. S. 254. {#dehaBedaM ca lamBitaH#} MBH. 2,1529. {#strIBAvaM cApi lamBitA#} HARIV. 9929. 10065. {#so 'yaM mftyuM martyena lamBitaH#} R. 6,94,17. {#tena pitrA bAlo 'pi sa vidyAH snehena lamBitaH#} KATHĀS. 65,74. {#lamBitaloBa#} GĪT. 2,4. вместо acc. также instr. вещи: {#sitaM sitimnA sutarAM munervazuH — lamBayan#} ŚIŚ. 1,25. — 2) получить, обрести: {#svaBAryAM kule mahati lamBitAm#} (= {#pariRItAm#} [Page6-0500] Comm.) BHĀG. P. 6,1,65. — 3) выяснить, дознаться до чего-л.: {#asAkzikezu tvarTezu miTo vivAdamAnayoH . avindaMstattvataH satyaM SapaTenApi lamBayet ..#} M. 8,109.

source: 3. {#pat#}¦, {#pa/tyate#} NAIGH. 2,21. DHĀTUP. 26,50 (v. l. für {#tap#}). 1) theilhaftig sein, mächtig sein, verfügen über; habhaft werden, innehaben, haben, potiri; mit acc.: {#u\graM tatpa^tyate\ Sava^H#} ṚV. 1,84,9. 2,1,8. 3,36,4. 10,23,2. {#vasU^ni#} 6,45,20. {#yaSa^H#} 2,1. {#sa ha\vyA mAnu^zARami\LA kf\tAni^ patyate#} 1,128,7. 6,25,6. {#havyo^ da\diryo nAma\ patya^te#} 2,37,2. 6,66,1. {#Adindra^H satrA tavi^zIrapatyata#} 10,113,5. 6,65,3. {#ni\yuta\H patya^mAnaH#} 49,4. {#Be\je pa\To va^rta\niM patya^mAnaH#} 7,18,16. 8. mit instr.: {#indro\ viSvE^rvI\ryE\3^\H patya^mAnaH#} 3,54,15. {#Da\tte DA\nyaM1^\ patya^te vasa\vyE^H#} 6,13,4. {#yA patye^te\ apra^tItA\ saho^BiH#} VS. 8,59. 27,16. mit loc. theilnehmen an: {#trirA di\vo vi\daTe\ patya^mAnaH#} ṚV. 3,54,11. {#indu^rde\vezu^ patyate#} ist ein Genosse der Götter 9,45,4. {#indro^ ma\hnA pU\rvahU^tAvapatyata#} 10,113,7. — 2) taugen für, dienen zu (dat.): {#i\yamA^su\tiScAru\rmadA^ya patyate#} ṚV. 8,1,26. {#a\yaM hi ta\ ama^rtya\ indu\ratyo\ na patya^te#} 10,144,1. {#vf\cIva^nta\H Sara^ve\ patya^mAnAH#} 6,27,6. 10,27,6. — 3) sein (taugen als Etwas): {#trya\nI\kaH pa^tyate\ mahi^nAvAn#} ṚV. 3,56,3. {#yaH patya^te vfza\Bo vfzRyA^vAn#} 6,22,1. — {#aBi#} innehaben: {#a\yaM viSvA^ a\Bi Sriyo\ 'gnirde\vezu^ patyate#} ṚV. 8,91,9. {#a\Bi pri\yaM rekRa\H patya^mAnaH#} 10,132,3.
ru: 3. {#pat#}¦, {#pa/tyate#} NAIGH. 2,21. DHĀTUP. 26,50 (v. l. für {#tap#}). 1) быть причастным, быть властным, распоряжаться; завладевать, обладать, иметь, potiri; mit acc.: {#u\graM tatpa^tyate\ Sava^H#} ṚV. 1,84,9. 2,1,8. 3,36,4. 10,23,2. {#vasU^ni#} 6,45,20. {#yaSa^H#} 2,1. {#sa ha\vyA mAnu^zARami\LA kf\tAni^ patyate#} 1,128,7. 6,25,6. {#havyo^ da\diryo nAma\ patya^te#} 2,37,2. 6,66,1. {#Adindra^H satrA tavi^zIrapatyata#} 10,113,5. 6,65,3. {#ni\yuta\H patya^mAnaH#} 49,4. {#Be\je pa\To va^rta\niM patya^mAnaH#} 7,18,16. 8. mit instr.: {#indro\ viSvE^rvI\ryE\3^\H patya^mAnaH#} 3,54,15. {#Da\tte DA\nyaM1^\ patya^te vasa\vyE^H#} 6,13,4. {#yA patye^te\ apra^tItA\ saho^BiH#} VS. 8,59. 27,16. mit loc. принимать участие в: {#trirA di\vo vi\daTe\ patya^mAnaH#} ṚV. 3,54,11. {#indu^rde\vezu^ patyate#} является товарищем богов 9,45,4. {#indro^ ma\hnA pU\rvahU^tAvapatyata#} 10,113,7. — 2) годиться для, служить для (dat.): {#i\yamA^su\tiScAru\rmadA^ya patyate#} ṚV. 8,1,26. {#a\yaM hi ta\ ama^rtya\ indu\ratyo\ na patya^te#} 10,144,1. {#vf\cIva^nta\H Sara^ve\ patya^mAnAH#} 6,27,6. 10,27,6. — 3) быть (годиться в качестве чего-л.): {#trya\nI\kaH pa^tyate\ mahi^nAvAn#} ṚV. 3,56,3. {#yaH patya^te vfza\Bo vfzRyA^vAn#} 6,22,1. — {#aBi#} обладать, владеть: {#a\yaM viSvA^ a\Bi Sriyo\ 'gnirde\vezu^ patyate#} ṚV. 8,91,9. {#a\Bi pri\yaM rekRa\H patya^mAnaH#} 10,132,3.

source: — desid. 1) wegführen —, hinführen wollen: {#yamaDolokaM ninIzate#} KAUṢ. UP. bei WIND. Sancara 114,1. {#sa ninIzati durbudDirmAM kilEza yamakzayam#} MBH. 7,2617. {#SivirAya ninIzantaM rajjvA badDvA ripuM balAt#} BHĀG. P. 1,7,34. {#nine^zati#} (!) AV. 19,50,5. — 2) mit sich nehmen wollen: {#na ca sa sItAM nfvaro ninIzati#} R. 2,27,23. — 3) in einen Zustand bringen wollen: {#kzayaM ninIzatA dEtyAn#} VĀRĀHA-P. в Verz. d. Oxf. H. 59,a,3. — 4) ausschliessen wollen von (abl.): {#kaTendraM maDyaMdinAnninIzasi#} AIT. BR. 6,30. — 5) herauszubringen versuchen, nachspüren: {#ninIzantaH padam#} MBH. 11,303. {#tapasA cAnumAnena#} u. s. w. {#ninIzetparamaM brahma#} 12,7478. {#taTA budDipradIpena dUrasTaM suvipaScitaH . pratyAsannaM ninIzante jYeyaM jYAnABisaMhitam ..#} 7426. — Vgl. {#ninIzA, ˚zu#} .
ru: — desid. 1) желать уводить, желать вести: {#yamaDolokaM ninIzate#} KAUṢ. UP. при WIND. Sancara 114,1. {#sa ninIzati durbudDirmAM kilEza yamakzayam#} MBH. 7,2617. {#SivirAya ninIzantaM rajjvA badDvA ripuM balAt#} BHĀG. P. 1,7,34. {#nine^zati#} (!) AV. 19,50,5. — 2) желать взять с собой: {#na ca sa sItAM nfvaro ninIzati#} R. 2,27,23. — 3) желать привести в какое-либо состояние: {#kzayaM ninIzatA dEtyAn#} VĀRĀHA-P. в Verz. d. Oxf. H. 59,a,3. — 4) желать исключить от чего-либо (abl.): {#kaTendraM maDyaMdinAnninIzasi#} AIT. BR. 6,30. — 5) пытаться выяснить, выведывать: {#ninIzantaH padam#} MBH. 11,303. {#tapasA cAnumAnena#} u. s. w. {#ninIzetparamaM brahma#} 12,7478. {#taTA budDipradIpena dUrasTaM suvipaScitaH . pratyAsannaM ninIzante jYeyaM jYAnABisaMhitam ..#} 7426. — Vgl. {#ninIzA, ˚zu#} .
